{
    "BUTTON_BOOK_APPOINTMENT": "Book your appointment",
    "BUTTON_BACK": "Back",
    "BUTTON_NEXT": "Next",
    "BUTTON_BACKSERVICES": "Back to Services",
    "BUTTON_WATCH_VIDEO": "Watch Video",
    "HEADER_TITLE": "RC DENTAL - DENTAL OFFICE",
    "HEADER_NAV_1": "About Us",
    "HEADER_NAV_2": "Services",
    "HEADER_NAV_3": "Testimonials",
    "HEADER_NAV_4": "Contact",
    "HOME_TITLE_1": "An Excellent ",
    "HOME_TITLE_2": "Dental ",
    "HOME_TITLE_3": "Experience",
    "HOME_SLOGAN": "The smile of your dreams is just a click away",
    "HOME_DR_DESCRIPTION": "Headquarters: Manizales",
    "ABOUTUS_TITLE": "About Us",
    "ABOUTUS_TEXT_1": "With more than 12 years of experience, at RC Dental we are passionately dedicated to comprehensive oral health care. Specialized in orthodontics and general dentistry, we have established a solid commitment to excellence and personalized care.",
    "ABOUTUS_TEXT_2": "At Rc dental, we take pride in creating radiant and functional smiles that not only transform aesthetics, but also improve quality of life. Trust us to take care of your smile with dedication, experience and an unwavering commitment to your dental well-being.",
    "SERVICES_TITLE_1": "Services",
    "SERVICES_TITLE_2": "Know our services",
    "SERVICES_SUBTITLE": "Select one for more information",
    "SERVICE_ORTHODONTICS": "Orthodontics",
    "ORTHODONTICS_SUBTITLE_1": "Your Perfect Smile:",
    "ORTHODONTICS_TEXT_1": "We correct dental and facial irregularities, improving oral aesthetics and health through braces and transparent aligners.",
    "ORTHODONTICS_SUBTITLE_2": "Key Benefits:",
    "ORTHODONTICS_TEXT_2": "An aligned smile facilitates dental hygiene, prevents cavities, improves bite and reduces dental wear.",
    "ORTHODONTICS_SUBTITLE_3": "Customized Treatments:",
    "ORTHODONTICS_TEXT_3": "We offer options such as traditional, ceramic, lingual braces, and aligners like Invisalign, with advanced technology and lasting results.",
    "ORTHODONTICS_SUBTITLE_4": "Transform Your Smile:",
    "ORTHODONTICS_TEXT_4": "Discover our orthodontic treatments and start the path to a healthy and attractive smile today.",
    "SERVICE_INVISIBLE_ORTHODONTICS": "Invisible Orthodontics",
    "INVISIBLE_ORTHODONTICS_SUBTITLE_1": "Discreet Dental Correction:",
    "INVISIBLE_ORTHODONTICS_TEXT_1": "Invisible orthodontics uses transparent and removable aligners to effectively align teeth without affecting the appearance of your smile.",
    "INVISIBLE_ORTHODONTICS_SUBTITLE_2": "Custom Design and Comfort:",
    "INVISIBLE_ORTHODONTICS_TEXT_2": "Each aligner is custom-fitted and changed regularly to gradually move teeth to their ideal position.",
    "INVISIBLE_ORTHODONTICS_SUBTITLE_3": "Key Advantages:",
    "INVISIBLE_ORTHODONTICS_TEXT_3": "Aligners allow greater dental hygiene as they can be removed for eating and brushing, being an aesthetic and comfortable alternative to braces.",
    "INVISIBLE_ORTHODONTICS_SUBTITLE_4": "Ideal for Adults and Teens:",
    "INVISIBLE_ORTHODONTICS_TEXT_4": "Perfect for those looking for a modern and discreet solution to achieve an aligned and healthy smile.",
    "SERVICE_ORAL_REHABILITATION": "Oral Rehabilitation",
    "SERVICE_IMPLANTS": "Implants",
    "IMPLANTS_SUBTITLE_1": "Permanent Solution for Missing Teeth:",
    "IMPLANTS_TEXT_1": "Dental implants replace missing teeth using small titanium posts that act as artificial roots, on which crowns, bridges or prostheses are fixed.",
    "IMPLANTS_SUBTITLE_2": "Advanced Technology and Lasting Results:",
    "IMPLANTS_TEXT_2": "We use advanced technology and high-quality materials to ensure successful bone integration and function similar to natural teeth.",
    "IMPLANTS_SUBTITLE_3": "Functional and Aesthetic Improvement:",
    "IMPLANTS_TEXT_3": "Implants not only improve the appearance of the smile, but also restore the ability to chew and speak, preventing bone loss.",
    "IMPLANTS_SUBTITLE_4": "Transform Your Smile:",
    "IMPLANTS_TEXT_4": "Discover how dental implants can improve your quality of life.",
    "SERVICE_ENDODONTICS": "Endodontics",
    "ENDODONTICS_SUBTITLE_1": "Saving Your Natural Teeth:",
    "ENDODONTICS_TEXT_1": "Endodontics treats diseases of the dental nerve. The main treatment, root canal therapy, removes damaged pulp, cleans the canal and seals it with a biocompatible material.",
    "ENDODONTICS_SUBTITLE_2": "Efficient and Painless Treatments:",
    "ENDODONTICS_TEXT_2": "We use advanced techniques and modern equipment to perform endodontics efficiently and painlessly, with the aim of saving teeth and relieving dental pain.",
    "ENDODONTICS_SUBTITLE_3": "Preserves Function and Aesthetics:",
    "ENDODONTICS_TEXT_3": "Endodontics not only maintains the functionality of the tooth, but also its structure and appearance, avoiding extraction.",
    "ENDODONTICS_SUBTITLE_4": "Trust Us:",
    "ENDODONTICS_TEXT_4": "We help you preserve your natural teeth and maintain your dental health.",
    "SERVICE_GENERAL_DENTISTRY": "General Dentistry",
    "GENERAL_DENTISTRY_SUBTITLE_1": "Comprehensive Care for Your Oral Health:",
    "GENERAL_DENTISTRY_TEXT_1": "We take care of the prevention, diagnosis and treatment of various dental conditions, including cleanings, resins, extractions and gum treatments.",
    "GENERAL_DENTISTRY_SUBTITLE_2": "Prevention and Advanced Diagnosis:",
    "GENERAL_DENTISTRY_TEXT_2": "With regular check-ups and modern technology, we guarantee accurate diagnoses and effective treatments to maintain a healthy smile.",
    "GENERAL_DENTISTRY_SUBTITLE_3": "Personalized and Quality Care:",
    "GENERAL_DENTISTRY_TEXT_3": "Our approach is to offer personalized care, promoting healthy habits and lasting care.",
    "GENERAL_DENTISTRY_SUBTITLE_4": "Trust Us:",
    "GENERAL_DENTISTRY_TEXT_4": "We help you maintain your oral health and prevent future problems.",
    "SERVICE_DENTAL_WHITENING": "Dental Whitening",
    "WHITENING_SUBTITLE_1": "Dental Whitening:",
    "WHITENING_TEXT_1": "Dental whitening lightens the color of the teeth, removing stains and discolorations, either in the office or at home under professional supervision.",
    "WHITENING_SUBTITLE_2": "Safe and Effective Options:",
    "WHITENING_TEXT_2": "We offer personalized treatments using whitening gels with hydrogen peroxide or carbamide, which remove stains by penetrating the enamel.",
    "WHITENING_SUBTITLE_3": "Visible and Safe Results:",
    "WHITENING_TEXT_3": "Get a brighter and rejuvenated smile safely and controlled, improving your confidence and dental aesthetics.",
    "TESTIMONIALS_TITLE": "Testimonials",
    "TESTIMONIALS_TITLE1": "Testimonials from our patients...",
    "CONTACT_TITLE_1": "Contact",
    "CONTACT_TITLE_2": "Branches and Contacts",
    "CONTACT_PHONE": "Phone"
}