{
    "BUTTON_BOOK_APPOINTMENT": "Reserva tu consulta",
    "BUTTON_BACK": "Volver",
    "BUTTON_NEXT": "Siguiente",
    "BUTTON_BACKSERVICES": "Volver a Servicios",
    "BUTTON_WATCH_VIDEO": "Ver Video",
    "HEADER_TITLE": "RC DENTAL CONSULTORIO ODONTOLÓGICO",
    "HEADER_NAV_1": "Sobre Nosotros",
    "HEADER_NAV_2": "Servicios",
    "HEADER_NAV_3": "Testimonios",
    "HEADER_NAV_4": "Contactos",
    "HOME_TITLE_1": "Una Excelente ",
    "HOME_TITLE_2": "Experiencia ",
    "HOME_TITLE_3": "Odontológica",
    "HOME_SLOGAN": "La sonrisa de tus sueños está a un clic de distancia",
    "HOME_DR_DESCRIPTION": "Sede: Manizales",
    "ABOUTUS_TITLE": "Sobre Nosotros",
    "ABOUTUS_TEXT_1": "Con más de 12 años de trayectoria, en RC Dental nos dedicamos apasionadamente al cuidado integral de la salud bucal. Especializados en ortodoncia y odontología general, hemos establecido un sólido compromiso con la excelencia y la atención personalizada.",
    "ABOUTUS_TEXT_2": "En Rc dental, nos enorgullece crear sonrisas radiantes y funcionales que no solo transforman la estética, sino que también mejoran la calidad de vida. Confía en nosotros para cuidar de tu sonrisa con dedicación, experiencia y un compromiso inquebrantable con tu bienestar dental.",
    "SERVICES_TITLE_1": "Servicios",
    "SERVICES_TITLE_2": "Conoce nuestros servicios",
    "SERVICES_SUBTITLE": "Seleciona uno para más información",
    "SERVICE_ORTHODONTICS": "Ortodoncia",
    "ORTHODONTICS_SUBTITLE_1": "Tu Sonrisa Perfecta:",
    "ORTHODONTICS_TEXT_1": "Corregimos irregularidades dentales y faciales, mejorando la estética y salud bucal mediante brackets y alineadores transparentes.",
    "ORTHODONTICS_SUBTITLE_2": "Beneficios Clave:",
    "ORTHODONTICS_TEXT_2": "Una sonrisa alineada facilita la higiene dental, previene caries, mejora la mordida y reduce el desgaste dental.",
    "ORTHODONTICS_SUBTITLE_3": "Tratamientos a Medida:",
    "ORTHODONTICS_TEXT_3": "Ofrecemos opciones como brackets tradicionales, cerámicos, linguales, y alineadores como Invisalign, con tecnología avanzada y resultados duraderos.",
    "ORTHODONTICS_SUBTITLE_4": "Transforma tu Sonrisa:",
    "ORTHODONTICS_TEXT_4": "Conoce nuestros tratamientos de ortodoncia y empieza hoy el camino hacia una sonrisa saludable y atractiva.",
    "SERVICE_INVISIBLE_ORTHODONTICS": "Ortodoncia Invisible",
    "INVISIBLE_ORTHODONTICS_SUBTITLE_1": "Corrección Dental Discreta:",
    "INVISIBLE_ORTHODONTICS_TEXT_1": "La ortodoncia invisible utiliza alineadores transparentes y removibles para alinear los dientes de manera efectiva sin afectar la apariencia de tu sonrisa.",
    "INVISIBLE_ORTHODONTICS_SUBTITLE_2": "Diseño Personalizado y Comodidad:",
    "INVISIBLE_ORTHODONTICS_TEXT_2": "Cada alineador se ajusta a medida y se cambia regularmente para mover gradualmente los dientes a su posición ideal.",
    "INVISIBLE_ORTHODONTICS_SUBTITLE_3": "Ventajas Clave:",
    "INVISIBLE_ORTHODONTICS_TEXT_3": "Los alineadores permiten una mayor higiene dental al poder retirarse para comer y cepillarse, siendo una alternativa estética y cómoda a los brackets.",
    "INVISIBLE_ORTHODONTICS_SUBTITLE_4": "Ideal para Adultos y Adolescentes:",
    "INVISIBLE_ORTHODONTICS_TEXT_4": "Perfecto para quienes buscan una solución moderna y discreta para lograr una sonrisa alineada y saludable.",
    "SERVICE_ORAL_REHABILITATION": "Rehabilitación Oral",
    "ORAL_REHABILITATION_SUBTITLE_1": "Función y Estética Restauradas:",
    "ORAL_REHABILITATION_TEXT_1": "La rehabilitación oral restaura la función y la estética dental mediante la reconstrucción de dientes dañados o perdidos con implantes, coronas, puentes, prótesis y carillas.",
    "ORAL_REHABILITATION_SUBTITLE_2": "Tratamientos Personalizados:",
    "ORAL_REHABILITATION_TEXT_2": "Ofrecemos planes a medida, combinando técnicas avanzadas y materiales de alta calidad para asegurar resultados duraderos y naturales.",
    "ORAL_REHABILITATION_SUBTITLE_3": "Recupera tu Sonrisa y Confianza:",
    "ORAL_REHABILITATION_TEXT_3": "Nuestro objetivo es devolver la funcionalidad y la confianza a tu sonrisa con soluciones integrales adaptadas a tus necesidades.",
    "SERVICE_IMPLANTS": "Implantes",
    "IMPLANTS_SUBTITLE_1": "Solución Permanente para Dientes Perdidos:",
    "IMPLANTS_TEXT_1": "Los implantes dentales reemplazan dientes perdidos mediante pequeños postes de titanio que actúan como raíces artificiales, sobre los que se fijan coronas, puentes o prótesis.",
    "IMPLANTS_SUBTITLE_2": "Tecnología Avanzada y Resultados Duraderos:",
    "IMPLANTS_TEXT_2": "Utilizamos tecnología avanzada y materiales de alta calidad para asegurar una integración ósea exitosa y una función similar a la de los dientes naturales.",
    "IMPLANTS_SUBTITLE_3": "Mejora Funcional y Estética:",
    "IMPLANTS_TEXT_3": "Los implantes no solo mejoran la apariencia de la sonrisa, sino que también restauran la capacidad de masticar y hablar, previniendo la pérdida ósea.",
    "IMPLANTS_SUBTITLE_4": "Transforma tu Sonrisa:",
    "IMPLANTS_TEXT_4": "Descubre cómo los implantes dentales pueden mejorar tu calidad de vida.",
    "SERVICE_ENDODONTICS": "Endodoncia",
    "ENDODONTICS_SUBTITLE_1": "Salvando tus Dientes Naturales:",
    "ENDODONTICS_TEXT_1": "La endodoncia trata enfermedades del nervio dental. El tratamiento principal, la terapia de conducto, elimina la pulpa dañada, limpia el conducto y lo sella con un material biocompatible.",
    "ENDODONTICS_SUBTITLE_2": "Tratamientos Eficientes y Sin Dolor:",
    "ENDODONTICS_TEXT_2": "Utilizamos técnicas avanzadas y equipos modernos para realizar endodoncias de manera eficiente y sin dolor, con el objetivo de salvar los dientes y aliviar el dolor dental.",
    "ENDODONTICS_SUBTITLE_3": "Preserva la Función y Estética:",
    "ENDODONTICS_TEXT_3": "La endodoncia no solo mantiene la funcionalidad del diente, sino también su estructura y apariencia, evitando la extracción.",
    "ENDODONTICS_SUBTITLE_4": "Confía en Nosotros:",
    "ENDODONTICS_TEXT_4": "Te ayudamos a conservar tus dientes naturales y mantener tu salud dental.",
    "SERVICE_GENERAL_DENTISTRY": "Odontología General",
    "GENERAL_DENTISTRY_SUBTITLE_1": "Cuidado Integral de tu Salud Bucal:",
    "GENERAL_DENTISTRY_TEXT_1": "Nos encargamos de la prevención, diagnóstico y tratamiento de diversas condiciones dentales, incluyendo limpiezas, resinas, extracciones y tratamientos de encías.",
    "GENERAL_DENTISTRY_SUBTITLE_2": "Prevención y Diagnóstico Avanzado:",
    "GENERAL_DENTISTRY_TEXT_2": "Con revisiones periódicas y tecnología moderna, garantizamos diagnósticos precisos y tratamientos efectivos para mantener una sonrisa saludable.",
    "GENERAL_DENTISTRY_SUBTITLE_3": "Atención Personalizada y de Calidad:",
    "GENERAL_DENTISTRY_TEXT_3": "Nuestro enfoque es ofrecer atención personalizada, promoviendo hábitos saludables y cuidados duraderos.",
    "GENERAL_DENTISTRY_SUBTITLE_4": "Confía en Nosotros:",
    "GENERAL_DENTISTRY_TEXT_4": "Te ayudamos a mantener tu salud bucal y prevenir futuros problemas.",
    "SERVICE_DENTAL_WHITENING": "Blanqueamiento",
    "WHITENING_SUBTITLE_1": "Blanqueamiento Dental:",
    "WHITENING_TEXT_1": "El blanqueamiento dental aclara el color de los dientes, eliminando manchas y decoloraciones, ya sea en consultorio o en casa bajo supervisión profesional.",
    "WHITENING_SUBTITLE_2": "Opciones Seguras y Efectivas:",
    "WHITENING_TEXT_2": "Ofrecemos tratamientos personalizados utilizando geles blanqueadores con peróxido de hidrógeno o carbamida, que eliminan las manchas al penetrar el esmalte.",
    "WHITENING_SUBTITLE_3": "Resultados Visibles y Seguros:",
    "WHITENING_TEXT_3": "Obtén una sonrisa más brillante y rejuvenecida de forma segura y controlada, mejorando tu confianza y estética dental.",
    "TESTIMONIALS_TITLE": "Testimonios",
    "TESTIMONIALS_TITLE1": "Testimonios de nuestros pacientes...",
    "CONTACT_TITLE_1": "Contacto",
    "CONTACT_TITLE_2": "Sedes y Contactos",
    "CONTACT_PHONE": "Tel"
}